/* audio converter quality setting. */
"Best" = "En İyi";

/* audio converter quality setting. */
"Better" = "Daha İyi";

/* audio converter quality setting. */
"Fast" = "Hızlı";

/* audio converter quality setting. */
"Faster" = "Daha Hızlı";

/* audio converter priming method setting. */
"None" = "Yok";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Ön";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Başlama Yöntemi";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Örnekleme hızı dönüştürücü için başlama yöntemi.";

/* An audio converter parameter name. */
"Quality" = "Kalite";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Örnekleme hızı dönüştürücü için kalite ayarı.";

